

salim_fiil_bab_havuzu_dict = {
                        'نصر': 1,
                        'جلس': 2,
                        'فتح': 3,
                        'علم': 4,
                        'حسن': 5,
                        'حسب': 6,

                        'كتب': 1,
                        'نزل': 2,
                        'فعل': 3,
                        'شرب': 4,
                        'كبر': 5,
                        'نعم': 6,

                        'سجد': 1,
                        'صبر': 2,
                        'شرح': 3,
                        'فهم': 4,
                        'عظم': 5,
                        'خسر': 6



                        }


